IDEA Open Model
BoltGrid Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the BoltGrid class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public BoltGrid()
Public Sub New
See Also
Reference
BoltGrid Class
IdeaRS.OpenModel.Connection Namespace